<div id="accordion">
  <h3>Партнёры сайта</h3>
  <div>
    <p>
    Здесь мы разместим ссылки на партнёрские программы.
    </p>
  </div>
  <h3>Новости киева</h3>
  <div>
    <p>
    Различные городские события
    </p>
  </div>
  <h3>Покупки для хенд - мейд</h3>
  <div>
    <p>
    Информация об интересных предложениях
    </p>
    <ul>
      <li>Нитки</li>
      <li>Игрушки</li>
      <li>Прочее</li>
    </ul>
  </div>
  <h3>Планы</h3>
  <div>
    <p>
    Всё что мы планируем
    </p>
  </div>
</div>
